Repository: jorgeroldannovillo/proyecto-traducci-n-3
Catalog: tm/memtrad-wikitravel-LaHaya.tmx
Source language: en_gb
Languages: es_es

source: The Hague offers great architecture, from the picturesque government complex of the Binnenhof, to the grand and stately mansions on Lange Voorhout.
es_es: La Haya ofrece una gran arquitectura, desde el pintoresco y complejo gobierno de Binnenhof, hasta las grandes y majestuosas mansiones de Lange Voorhout.

source: The Hague received a relatively large number of these people and is still a centre of the Dutch-Indonesian community.
es_es: La Haya recibió un número relativamente grande de colonos y sigue siendo uno de los focos de la comunidad holandesa-indonesa.

source: The Hague shares an airport with Rotterdam.
es_es: La Haya comparte un aeropuerto con Róterdam.

source: The Hague – Wikipedia
es_es: La Haya– Wikipedia

source: The Hague's city centre is fairly compact and if you want to get a good understanding about the Dutch you should travel around by bike.
es_es: El centro de La Haya es bastante compacto y si quieres conocer bien Holanda debes desplazarte en bici.

source: The Hague's city centre is fairly compact and you can easily navigate the area on foot.
es_es: El centro de la ciudad de La Haya es bastante compacto y puedes recorrerlo fácilmente a pie.

source: The Statenkwartier area, located between the dunes and the centre, has leafy avenues and 19th century housing and is very popular with The Hague's large expatriate community.
es_es: La zona de Statenkwartier, situada entre las dunas y el centro, tiene avenidas frondosas y viviendas del siglo XIX y es muy popular entre la gran comunidad de expatriados de La Haya.

source: The Tweede Kamer (second chamber) of parliament meets on tuesday, wednesday and thursday and has a new gathering room since 1992.
es_es: La Tweede Kamer (segunda cámara) del parlamento se reúne los martes, miércoles y jueves y cuenta con una nueva sala de reuniones desde 1992.

source: The area also has a number of tourist attractions, which make it worth a visit, most of them being clustered around the Gemeentemuseum on Stadhouderslaan.
es_es: La zona también cuenta con una serie de atracciones turísticas que hacen que merezca la pena visitarla, la mayoría de ellas agrupadas en torno al museo Gemeente en Stadhouderslaan.

source: The area between Zuiderpark and Hollands Spoor has a bad reputation due to the increasing number of street gangs.
es_es: La zona entre Zuidepark y Hollands Spoor tiene una mala reputación debido al creciente número de bandas callejeras.

source: The area is nice for walking tours of the 19th-century mansions, which showcase architectural diversity in The Hague.
es_es: La zona es agradable para pasear por las mansiones del siglo XIX, que muestran la diversidad arquitectónica de La Haya.

source: The carriage is used only for this special occasion.
es_es: Solo en ocasiones especiales usan el carruaje.

source: The city also offers good opportunities for outings, such as extensive green spaces for walking and bicycling as well as dunes and seaside recreation areas just a few tram stops away from the city centre.
es_es: La ciudad también ofrece buenas oportunidades para hacer excursiones, como amplias zonas verdes para caminar y montar en bicicleta, así como dunas y zonas de recreo junto al mar a solo unas pocas paradas de tranvía del centro de la ciudad.

source: The city hall borders a large, somewhat barren modern square with a fountain.
es_es: El ayuntamiento limita con una gran plaza moderna, algo descubierta, con una fuente.

source: The city is considered by many as the most stately of the country.
es_es: La ciudad está considerada por muchos como la más señorial del país.

source: The farther you get from the sea front and the city centre, however, the more neighbourhoods tend to become less well-off.
es_es: Sin embargo, cuanto más te alejas del mar y del centro de la ciudad, hay más barrios que tienden a ser menos acomodados.

source: The festival also attracts lots of outsiders though, who come to sample Indonesian cuisine in the huge food halls, listen to music, buy foodstuffs, Indonesian clothes and parafernalia and inform themselves about Indonesian culture.
es_es: El festival también atrae a muchos forasteros, que vienen a probar la cocina indonesa en los grandes salones de comida, a escuchar música, a comprar productos alimenticios, ropa indonesa y parafernalias e informarse sobre la cultura indonesa.

source: The festival is held in large tents on the Malieveld, opposite Centraal.
es_es: El festival se celebra en grandes carpas en Malieveld, frente a la estación central de tren.

source: The first three floors display prints, sketches and archive material showing how Escher progressed from realistic pictures to his later works of optical illusion and geometrical pattern.
es_es: Los tres primeros pisos muestran grabados, bocetos y material de archivo que muestran cómo progresó Escher, de imágenes realistas a sus obras posteriores de ilusión óptica y patrones geométricos.

source: The former has antiques, bric-a-brac, and several interesting restaurants and specialty food shops, while the latter is known for its boutiques and haute couture.
es_es: La primera tiene antigüedades, chucherías, varios restaurantes interesantes y tiendas de especialidades de comida. Mientras que la segunda es más conocida por sus boutiques de alta costura.

source: The fortified building on the corner is the US Embassy and has been a point of contention among locals and embassy officials because of the heightened security. edit
es_es: El edificio fortificado en la esquina es la Embajada de los Estados Unidos y ha sido un punto de contienda entre la población local y los funcionarios de la embajada debido al aumento de la seguridad. editar

source: The gardens on the opposite side of the palace are accessible to the public for walking. edit
es_es: Los jardines del lado opuesto del palacio son accesibles al público para pasear.editar

source: The heart of the city contains most of the historic architecture from the medieval, renaissance, and Baroque periods and is easily accessible on foot.
es_es: En el centro de la ciudad se encuentra la mayor parte de la arquitectura histórica del Medievo, el Renacimiento y el Barroco, fácilmente accesible a pie.

source: The hostel has a good location, being close to the Hollands Spoor train station (a 5 minute walk).
es_es: El hostal está bien situado, está cerca de la estación de tren Hollands Spoor (5 minutos andando).

source: The houses of parliament and the Knight's Hall are accessible in guided tours.
es_es: Se puede entrar a las casas del Parlamento y la Sala de los Caballeros en visitas guiadas.

source: The large Baroque building on the west side is the 'Huis Huguetan', home to the Dutch supreme court.
es_es: El gran edificio barroco del lado oeste es el "Huis Huguetan", sede de la Corte Suprema de Holanda.

source: The lively and historical centre of The Hague is perfect for a day of shopping.
es_es: El animado e histórico centro de La Haya es perfecto para un día de compras.

source: The market is not that big, so look out for him and you will easily spot him. edit
es_es: El mercado no es muy grande, por lo que si lo buscas, lo verás fácilmente. editar

source: The moats have been filled, but the castle still borders on the Court Pond (named Hofvijver).
es_es: Los fosos han sido llenados, pero el castillo sigue bordeando el lago de la corte (llamado Hofvijver).

source: The municipality has about 500,000 inhabitants, with the greater urban area numbering about one million.
es_es: El municipio tiene alrededor de 500.000 habitantes, y la mayor parte de la superficie urbana es de aproximadamente un millón.

source: The museum is housed in a yellow brick building built in 1938 by Dutch architect Hendrik Berlage, a pioneer in modern architecture and best-known for his Beurs van Berlage - the exchange building on the Damrak in Amsterdam.
es_es: El museo se encuentra en un edificio de ladrillo amarillo construido en 1938 por el arquitecto holandés Hendrik Berlage, pionero de la arquitectura moderna y más conocido por su Beurs van Berlage - el edificio de intercambio en el Damrak de Amsterdam.

source: The north side is lined with bars and cafés, which spill out onto the square in summer.
es_es: El lado norte está bordeado de bares y cafés, que se extienden hasta la plaza en verano.

source: The one in The Hague Center is more intimate [81]
es_es: El del centro de La Haya es más íntimo.[81]

source: The one located at Scheveningen Harbor is the oldest and most attractive [80], but avoid weekends if you do not like big crowds.
es_es: El que se encuentra en el puerto de Scheveningen es el más antiguo y atractivo [80], pero evita los fines de semana si no te gustan las grandes multitudes.

source: The one place where international visitors gather to both smoke and drink.
es_es: Es un sitio donde los turistas internacionales se juntan para fumar y beber.

source: The only guidebook to The Hague currently available in English is published by City Trail Publishing (www.thecitytrail.com).
es_es: La única guía de La Haya actualmente disponible en inglés está publicada en City Trail Publishing (www.thecitytrail.com).

source: The owner is also the chef and serves great fresh food wich he loves to pair with his special wine selections.
es_es: El dueño también es el chef y sirve comida fresca que le encanta acompañar con sus especiales selecciones de vino.

source: The park includes a restaurant with lovely views.
es_es: El parque incluye un restaurante con preciosas vistas.

source: The people are friendly and the food is good and cheap.
es_es: La gente es amable y la comida es buena y barata.

source: The place is always full of music students which gives it the authentic vibe of a small jazz club.
es_es: El lugar está siempre lleno de estudiantes de música, lo que le da el auténtico ambiente de un pequeño club de jazz.

source: The place to find out
es_es: El sitio a descubrir

source: The prime months to get out and see The Hague on foot or by pedal are in the late spring, summer, and early fall months; just note that the beachfront area can get extremely crowded as vacationers from all over Europe come to visit and bask along the North Sea coastline.
es_es: Los mejores meses para ir a ver La Haya a pie o en bici son a finales de primavera, verano y los primeros meses de otoño; tened en cuenta que la zona de la playa puede estar muy abarrotada de turistas de toda Europa que van a visitar y disfrutar del litoral del Mar del Norte.

source: The restaurant 'La Ruche' in the third floor has a good view of the surrounding area. edit
es_es: El restaurante 'La Ruche' en el tercer piso tiene una buena vista de los alrededores. editar

source: The shopping area around the Spuistraat and Grote Marktstraat is busy seven days a week.
es_es: La zona de compras de Spuistraat y Grote está llena de gente siete días a la semana.

source: The square is also the scene for demonstrations against government policies.
es_es: La plaza es también escenario de manifestaciones contra las políticas gubernamentales.

source: The square is especially pretty in spring, when its crocuses are in bloom.
es_es: La plaza es especialmente bonita en primavera, cuando el azafrán está en flor.

source: The statue in the middle is that of William of Orange, heralded as the founding father of the Dutch nation. edit
es_es: La estatua en el centro es la de Guillermo de Orange, proclamado como el padre fundador de la nación holandesa. editar

source: The strippenkaart is no longer valid.
es_es: El Strippenkaart ya no es válido.

source: The surrounding dunes and forested areas are great for walking, cycling and mountain biking. edit
es_es: Las dunas y áreas boscosas de los alrededores son ideales para caminar, montar en bicicleta de carretera y de montaña. editar

source: The team is friendly, well informed and quite relaxed. edit
es_es: El equipo es amable, bien informado y bastante relajado. editar

source: The throne speech contains a summary of the policies the cabinet is planning to implement over the next year.
es_es: El discurso del trono contiene un resumen de las políticas que el gabinete planea implementar durante el siguiente año.

source: The top floor offers a trip through Escher's worlds through 3D graphic headsets. €9.00.
es_es: La planta superior ofrece un viaje a través de los mundos de Escher con auriculares gráficos en 3D 9€.

source: The two air bridges through the hall connecting the various offices had to be fenced off to prevent suicides, but still make for a nice view of the atrium below.
es_es: Los dos puentes aéreos que atraviesan el vestíbulo que conecta las distintas oficinas tuvieron que ser vallados para evitar suicidios, pero aún así ofrecen una buena vista del atrio de abajo.

source: The village center has a few restaurants and shops and is fairly close to the beach.
es_es: El centro del pueblo tiene algunos restaurantes y tiendas y está bastante cerca de la playa.

source: There are a lot of jazz musicians in The Hague, and you can hear them and other (inter)national musicians play around town!
es_es: Hay muchos músicos de jazz en La Haya, ¡puedes escucharlos a ellos y a otros músicos (inter)nacionales tocar por la ciudad!

source: There are also other small mom and pop restaurants around The Hague, such as take out Suriname, Chinese, or Thai.
es_es: También hay otros pequeños restaurantes familiares alrededor de La Haya, de comida de Surinam, china o tailandesa.

source: There are internet facilities available to lodgers at a reasonable fee.
es_es: Hay servicios de Internet disponibles para los huéspedes a un precio razonable.

source: There are specialist websites for English and non-Dutch speakers looking to work in The Hague (and Randstad area) and a good place to start; Octagon Professionals - International Recruitment [73], Blue Lynx - Employment by Language [74].
es_es: Hay sitios web especializados para personas de habla inglesa y no neerlandesa que desean trabajar en La Haya (en la zona de Randstad) y un buen punto de partida es: Octagon Professionals - International Recruitment [73], Blue Lynx - Employment by Language [74] .

source: There may be crowds gathered here on occasion because of public demonstrations, TV airings or receptions for foreign officials.
es_es: A veces, puede haber una multitud de gente reunida aquí por manifestaciones, transmisiones televisivas o recivimientos a oficiales extrangeros.

source: These shopping streets lie parallel to one another from either side of the Binnenhof.
es_es: Estas calles comerciales se encuentran paralelas entre sí a ambos lados del Binnenhof.

source: These sidewalk cafés are quite popular with politicians from the neighbouring Binnenhof, and even Prime Minister Mark Rutte can be spotted here with a pint regularly.
es_es: Estos cafés en la acera son muy populares entre los políticos del cercano Binnenhof, e incluso puedes ver al Primer ministro Mark Rutte aquí regularmente con una pinta de cerveza.

source: They also have purveyors to Queen Beatrix herself! edit
es_es: ¡También tienen como proveedora a la mismisima Reina Beatriz!editar

source: They are also located at Theresiastraat 131 and Reinkenstraat 50 edit
es_es: También se encuentran en Theresiastraat 131 y Reinkenstraat 50 editar

source: They are small and normally a tourist wouldn't know much about them.
es_es: Son pequeños y normalmente un turista no conocería mucho sobre ellos.

source: They have authentic Cantonese food for a reasonable price.
es_es: Tienen auténtica comida cantonesa a un precio razonable.

source: They regularly serve Toro and Uni and have a sushibar for single (traveling) people.http://www.nohrestaurant.nl/gallery €33.
es_es: Sirven habitualmente Toro y Uni y tienen un sushibar para gente que viaja sola. http://www.nohrestaurant.nl/gallery33€.

source: This article is about The Hague proper.
es_es: Este artículo es sobre La Haya

source: This card can be bought at the HTM offices at Central Station (you find the office upstairs at the bus terminal), Hollands Spoor and in Wagenstraat, among other places.
es_es: Puedes comprar esta tarjeta en las oficinas HTM de la estación central (encontrarás la oficina en el piso de arriba de la terminal de autobuses), en Hollands Spoor y en Wagenstraat, entre otros sitios.

source: This club is also open on Thursday until 4 am (Students Night with cheap beer) [91].
es_es: Este club también está abierto los jueves hasta las 4 de la madrugada (noche de estudiantes con cerveza barata)[91].

source: This gave the city a distinct international character — one that is noticeably different from Amsterdam.
es_es: Esto le dio a la ciudad un marcado carácter internacional, que es notablemente diferente de Ámsterdam.

source: This is a usable article.
es_es: Este es un artículo útil.

source: This page was last edited on 17 February 2019, at 22:30.
es_es: Esta página fue modificada por última vez el 17 de febrero de 2019, a las 22:30h.

source: This place has both 'restaurant area' and take-away service.
es_es: Este lugar cuenta tanto con un "área de restaurantes" como con servicio de comida para llevar.

source: This private collection contains a century of history of the car. Price: € 13,50, 6-12 year € 7,50, Parking € 5,-..
es_es: Esta colección privada contiene un siglo de la historia del coche. Precio: 13,50€, de 6 a 12 años 7,50€, parking 5€.

source: This site is owned, operated, and maintained by MH Sub I, LLC dba Internet Brands.
es_es: Este sitio es propiedad de, operado y mantenido por MH Sub I, LLC dba Internet Brands.

source: This street doesn't have much shops, but there it's a beautiful old street that has a weekly returning market.
es_es: Esta calle no tiene muchas tiendas, pero hay una hermosa calle antigua que tiene un mercado semanal.

source: This ticket costs € 3,00 as of April 2013 and is valid for 1.5 hours.
es_es: Este billete cuesta 3,00 € desde abril de 2013 y tiene una validez de 1,5 horas.

source: Tickets
es_es: Tíquets

source: To get to the city centre, walk straight ahead from the main entrance and follow the Stationsweg road through Chinatown, and you will end up right in the middle of town.
es_es: Para llegar al centro de la ciudad, camina recto desde la entrada principal y sigue la carretera de Stationsweg a través de Chinatown, y terminarás en el centro de la ciudad.

source: Today the Peace Palace also houses the International Court of Justice, the principal judicial body of the UN, which settles disputes between countries only. 5€.
es_es: Hoy en día, el Palacio de la Paz también alberga la Corte Internacional de Justicia, el principal órgano judicial de las Naciones Unidas, que resuelve únicamente las disputas entre países. 5€.

source: Today, the Binnenhof houses the two chambers of the Dutch parliament and the Prime Minister's office in a small round tower opposite the Mauritshuis.
es_es: En la actualidad, el Binnenhof alberga las dos cámaras del parlamento holandés y la oficina del Primer ministro en una pequeña torre redonda frente a los Mauritshuis.

source: Tools
es_es: Herramientas

source: Trains from Centraal Station or Hollands Spoor every 15 minutes, with each trip taking 13 or 10 minutes respectively.
es_es: Los trenes de la estación central u Hollands Spoor salen cada 15 minutos, cada viaje dura 10 o 13 min respectivamente.

source: Trains leave from Centraal Station or Hollands Spoor every 15 min; the trip takes 12 or 8 min respectively.
es_es: Los trenes salen de la estación central o de Hollands Spoor cada 15 min; el viaje dura 12 o 8 min respectivamente.

source: Tram 1 also reaches the Delft city centre.
es_es: El tranvía 1 también llega al centro de la ciudad de Delft.

source: Travel news
es_es: Noticias sobre viajes

source: Travellers' Pub
es_es: Pub de viajeros

source: Try the roti and curry dishes, as well as the simple Suriname "broodjes".
es_es: Prueba los platos de roti y curry, así como los simples "broodjes" de Surinam.

source: Try their Haagse Kakker, which is a big sweet bread filled with raisins and nuts.
es_es: Prueba su Haagse Kakker, un gran pan dulce lleno de pasas y nueces.

source: Understand
es_es: Entiende

source: Upload a picture
es_es: Subir una imagen

source: Upon arrival, the city centre of The Hague is about a 5 minute walk from the Centraal Station.
es_es: Cuando llegas, el centro de la ciudad de La Haya está a unos 5 minutos a pie de la Estación Central.

source: Usable articles
es_es: Artículos útiles

source: Usually clubs open around 23:00.
es_es: Normalmente los clubes abren alrededor de las 23:00h.

source: Variants
es_es: Variantes

source: Veolia [57] runs regional bus services to the areas surrounding The Hague.
es_es: Veolia[57] presta servicios de autobuses regionales a las zonas aledañas a La Haya.

source: Very colonial-style restaurant with waiters in traditional costumes.
es_es: Restaurante de estilo muy colonial con camareros vestidos con trajes tradicionales.

source: View history
es_es: Mirar historial

source: View of the Binnenhof, the centre of government in The Hague
es_es: Vista de Binnenhof, el centro de gobierno en La Haya

source: View the content page [alt-shift-c]
es_es: Mirar el contenido de la página [Alt+shift.+c]

source: Views
es_es: Vistas

source: Visit the main page
es_es: Visita la página principal

source: Visit the main page [alt-shift-z]
es_es: Visita la página principal [Alt+shift.+z]

source: Walk in to have a look at the lofty main hall, which has exhibits on various topics related to the city.
es_es: Entra para echar un vistazo a la majestuosa sala principal, que cuenta con exposiciones sobre diversos temas relacionados con la ciudad.

source: What links here
es_es: Enlace aquí

source: While lots of them are upscale, you can find a few bargain stores dotted here and there.
es_es: Mientras que muchas de ellas son de lujo, puedes encontrar algunas tiendas de gangas dispersas por aquí y por allá.

source: While the garden is open only from late April to mid-June, the surrounding area is open all year long and is free for visitors.
es_es: Mientras que el jardín está abierto solo desde finales de abril hasta mediados de junio, los alrededores están abiertos todo el año y son gratuitos para los visitantes.

source: While the inside is not open to the public, the 17th-century façade can be seen from Noordeinde street, which also has a large number of art galleries.
es_es: Aunque el interior no está abierto al público, la fachada del siglo XVII se puede ver desde la calle Noordeinde, que también cuenta con un gran número de galerías de arte.

source: While the surrounding park is open, the palace itself is not open to visitors.
es_es: Mientras que el parque circundante está abierto, el palacio en sí no está abierto a los visitantes.

source: Wikitravel (en)
es_es: Wikitravel (es)

source: Wikitravel News
es_es: Noticias Wikitravel

source: Wikitravel Shared
es_es: Wikitravel: compartido

source: Wikitravel:About
es_es: Wikitravel: Sobre nosotros.

source: Wikitravel:How to edit a page
es_es: Wikitravel: Cómo editar una página

source: Wikitravel:Plunge forward
es_es: Wikitravel: Sumérgete

source: Wikitravel:Privacy policy
es_es: Wikitravel: Política de privacidad

source: Wikitravel:Terms of use
es_es: Wikitravel: Términos de uso

source: Wikitravel:Usable articles
es_es: Wikitravel: Artículos útiles

source: William of Orange overlooks het Plein (the square)
es_es: Guillermo de Orange domina el Plein (la plaza)

source: You are encouraged to create an account and log in; however, it is not mandatory
es_es: Anímate a crear una cuenta e iniciar sesión; aunque no es obligatorio
